[Balance.Iris_PawnBalance_NomadBadass AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Nômade Encrenqueiro")

PlayThroughs[1]=(DisplayName="Nômade Super Encrenqueiro")



[Balance.Iris_PawnBalance_NomadFireBadass AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Nômade Amante do Fogo")

PlayThroughs[1]=(DisplayName="Imolador Nômade")



[Balance.Iris_PawnBalance_NomadShockBadass AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Eletro-Nômade")

PlayThroughs[1]=(DisplayName="Nômade Mestre das Tempestades")

